/* 
  Localizable.strings
  DuetMac

  Created by Rahul Dewan on 6/15/15.
  Copyright (c) 2015 Rahul Dewan. All rights reserved.
*/

"Duet Connected" = "Duet 已连接";

"Restart Your Mac" = "重启您的 Mac";
"Quit" = "退出";
"Authorization Error" = "授权错误";
"Select 'Try Again' to re-try the re-authorize, or 'Quit' to give up." = "请选择“重试”来再次尝试重新授权，或者“退出”来放弃。";
"Try Again" = "重试";

"Open duet on iOS" = "在 iOS 上打开 duet";
"Connect device to Mac with" = "将设备连接到 Mac";
"or" = "或者";
"Version" = "版本";
"Resolution" = "分辨率";
"No Device Connected" = "设备未连接";
"Frame Rate" = "帧速率";
"60 FPS" = "每秒帧数 60";
"30 FPS" = "每秒帧数 30";
"Performance" = "性能";
"High Power" = "大功率";
"Energy Efficient" = "高能效";
"Preferences" = "首选项";
"Update App Automatically" = "自动更新应用";
"Launch At Login" = "登录时启动";
"Graphics Card" = "显卡";
"When Duet Is Connected..." = "当duet连接时…";
"Discrete (Recommended)" = "独立显卡 (推荐)";
"Integrated (Energy Savings)" = "集成显卡 (节能)";
"Display Arrangement" = "显示器排布";
"Check For Updates" = "检查更新";
"Help Center" = "帮助中心";
"Ask Us A Question" = "向我们提问";
"Uninstall Duet" = "卸载 duet";
"Quit" = "退出";

"Regular (Energy Efficient)" = "常规分辨率 (高能效)";
"Retina (High Performance)" = "视网膜分辨率 (大功率)";
"High Resolution (Smaller Text)" = "高分辨率 (文字变小)";